<template>
<div class="xieyi_body">
 <h1 class="agr_tit">《用户授权协议》</h1>
    <div class="agr_con">
		 <h3>用户授权协议</h3>
		 <p><strong>一、定义及解释</strong></p>
		 <p>（1）网络借贷平台（下称“平台”）由中富民信金融信息服务（上海）有限公司（下称“中富民信”）负责运营。《江西银行网络交易资金账户服务三方协议》（下称“三方协议”）三方为平台注册用户（下称“用户”）、中富民信、江西银行，本协议对用户、中富民信均具有约束力的文件，具有合同上的法律效力。</p>
		 <p>用户同意，开通《三方协议》项下的上述所有服务及其相应的委托支付产品、电子账户，同时授权江西银行按照平台方（中富民信）的指令对用户开通的电子账户进行操作，用户已知晓上述服务可能无需用户再次输入支付密码。</p>
		 <p><strong>二、声明与授权</strong></p>
		 <p>（1）用户同意，在使用《三方协议》项下的服务时的意思表示均出自于用户本人的真实意愿。同时用户确保在使用服务时所填写的信息均真实有效，否则因此导致的责任由用户自行承担。</p>
		 <p>（2）用户在此授权，江西银行有权根据用户在平台方的投融资活动、指令及平台方的指令，对用户的电子账户进行免密操作，以便用户在平台上正常开展投融资活动。</p>
		 <p>（3）用户同意，江西银行可以根据用户在平台上设置的内容或用户事先授权给平台方的内容从用户的存管电子账户扣款（包括向用户收取相应的服务费用）。</p>
		 <p>（4）用户同意，江西银行仅对因错误执行平台方的指令承担责任，对于因平台方发送指令错误或迟延，或平台方未取得用户的事先授权而发送指令，导致用户的电子账户或银行账户发生的资金损失，江西银行不承担任何责任，用户应该与平台方或交易对方自行解决前述纠纷。用户理解并明白江西银行仅在此过程中仅根据平台方扣款指令划扣相应款项，除江西银行错误执行指令外，用户不得据此向江西银行主张任何索赔或补偿。</p>
		 <p>（5）用户同意，开通《三方协议》项下的服务后，当江西银行自用户的电子账户中划扣相应款项的情况下，若因平台方未能及时出具账单，或账单逾期、错误导致您未能及时偿付相关款项而产生违约金或者多扣、重复扣款的，因此导致的所有责任及损失，均由用户与平台方自行协商解决。</p>
		 <p><strong>三、其他</strong></p>
		 <p>本协议依附于《三方协议》而存在，未尽事宜均以江西银行或平台方不时更新公布的《三方协议》及相关规则为补充；本协议与《三方协议》及相关规则不一致的地方，以本协议为准。本协议中的所有术语，除非另有说明，否则其定义与三方协议的定义相同。</p>
	</div>
</div>
</template>
<script>
export default{
    created (){
        //document.title = '';
        this.$store.dispatch('setPageHead', {
            show: false,
            title: '用户授权协议',
            headFlag: true
        })
    }
}
</script>
<style lang="less" scoped>
    .xieyi_body{
        padding:0 0.4rem;
    }
    .agr_tit{
        text-align:center;
        font-size:0.70rem;
        height:2rem;
        line-height:2rem;
    }
    p{
        font-size:0.54rem;
        text-indent:2em;
    }
    .agr_h4{
        font-size:0.6rem;
        h4{
            font-weight:700;
        }
    }
    .agr_con{
        margin-bottom:1rem;
    }
</style>